// 林沛煌猪猪的谢狗熊 2020年3月24日

var config = {
    texts: [
        "这个礼物送给我",
        "最喜欢的仙女老婆",
        "今天的日子一样很重要",
        "这是我们在一起的",
        "第二个月",
        "你一直都是那个能让我开心的人",
        "所以我也想把我所有的小心思",
        "都要留给最可爱的你呀",
        "能和喜欢的人在一起",
        "实在是世界上第一幸福的事情啦",
        "所有夸你可爱美丽漂亮的词语",
        "我都想用在你的身上呢”，
        "所以呀，我总是喜欢夸你哈哈哈”，
        "想和你一起去喝奶茶",
        "想和你一起压马路",
        "在巷子里挽着手就这么走",
        "不用想其他东西",
        "因为最想见的人，就在身边",
        "想乘着月正圆”,
        "夜色正好的时候",
        "轻轻在你的脸上亲一下",
        "要和你当世界上最幸福的人！",
    ],
    wish: "小仙女&&谢狗熊相爱了",  
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2020-04-03 00:00:00",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
